SCENARIO["SE26"] = [
"", // 1-based indexing
"01042(07)01047(08)01031(09)01097(10)01027(11)01098(11)01070(12)02027(13)02098(13)27097(14)11000(15)07097(16)02097(17)",
";",
";",
"+ちいさな こしつ て゛す * かか゛みか゛ たくさん あります -00000000E",
";",
";",
"+かか゛みか゛ たくさん ある へやて゛す -00000000E",
"+まと゛なんか ありません * かか゛み て゛す -00000000E",
"+かへ゛には かか゛みか゛ たくさん あります -00000000E",
"+かか゛み の なかには みきちゃんか゛ いるて゛は ありませんか -00000000E",
"+みきちゃんは かか゛みの なかから なにかを うったえようと しています-00000000E",
"+みきちゃんは ふくを きています -00000000E",
"+「 みきちゃん ほ゛くた゛よ たすけに きたんた゛よ」* あなたは さけひ゛ました-00000000E",
"+は゛ん は゛ん かか゛みは われません -00000000E",
"+みなみ へ いきます -00000000G23",
"+あなたは かか゛みに ふ゛っかりました-00000000E",
"+かか゛みよ かか゛みよ かか゛みさん-00000000E"
];
