SCENARIO["SE27"] = [
"", // 1-based indexing
"01042(07)01031(08)01025(09)01057(10)01086(10)22057(11)22086(11)11000(12)10000(13)03008(15)",
"01089(17)",
";",
"+なにやら ふ゛きみな つうろて゛す -60000000E",
";",
";",
"+と゛うも このつうろを みていると あたまか゛ くらくら してくる-00000000E",
"+かへ゛は ろうそくにより うすく゛らく てらされています -00000000E",
"+ゆかは たいるを たくさん ひきつめてあります-00000000E",
"+ろうそくは へることもなく えいえんに もえつつ゛けています -00000000E",
"+ あなたか゛ ろうそくを とろうとすると その ろうそくは きえてしまいました * と゛うやら これらの ろうそくを とるのは ふかのうな ようて゛す-00000000E",
"+みなみ へ すすみます -00000000G22",
"5800+きたへ すすみます * あれ と゛こまて゛も この つうろは つつ゛くのかな -00000000E",
"+きたへ すすみます -00000000G28",
"0102+あなたは ヒララレモンを たへ゛ました * あたまか゛ すっきりして ろうかの け゛んかくは きえました * きたに ト゛アか゛ みえます-58010103E",
"+あなたは ヒララレモンを もっていません -00000000E",
"+てんし゛ょうには, けいこうとうか゛ ついていません -00000000E"
];
